<?php

/* @var $this yii\web\View */

$this->title = 'My Yii Application';
?>
<div id="rec122574816" class="r t-rec t-rec_pt_165 t-rec_pb_30 r_showed r_anim">
    <!-- T017 -->
    <div class="t017">
        <div class="t-container t-align_center">
            <div class="t-col t-col_10 t-prefix_1">
                <div class="t017__title t-title t-title_xxs">Правила оплаты, доставки и
                    возврата
                </div>
            </div>
        </div>
    </div>
</div>
<div id="rec122574817" class="r t-rec t-rec_pt_0 t-rec_pb_60 r_showed r_anim">
    <!-- T004 -->
    <div class="t004">
        <div class="t-container ">
            <div class="t-col t-col_8 t-prefix_2">
                <div class="t-text t-text_md ">
                    Мы
                    обрабатываем ваши заказы с понедельника по пятницу, с 9:00 до 18:00 и в субботу с 9:00 до 12:00.
                    <br><br> Отправляем как вам будет удобно, наложенным платежом или по полной предоплате. Отправка
                    производиться курьерской компанией Новая почта. Доставку оплачивает получатель согласно тарифам
                    компании перевозчика. <br><br> Если заказ сделан до 12:00 в рабочий день, то мы отправим его в
                    этот
                    же день, если после 12:00, то отправим на следующий рабочий день. <br><br> Мы возвращаем деньги
                    в
                    течении 30 дней после покупки, без уточнения причины, если вам не понравится результат! Условия
                    возврата: вы отправляете нам масло, оплачивая доставку, после того, как мы получим масло, мы
                    возмещаем вам полную сумму заказа на вашу карту. <br><br>
                </div>
            </div>
        </div>
    </div>
</div>